Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: Although PEEP is hypothesized to increase ICP due to impedance of cerebral blood flow, it has been shown that high PEEP does not increase ICP.
es: A pesar de que se ha hipotizado que la PEEP aumenta la ICP debido a impedancia del flujo de sangre cerebral, se ha mostrado que un alto PEEP no aumenta la ICP.

source: They were monitored and quarantined at the München Hospital in Schwabing.
es: Fueron monitoreados y puestos en cuarentena en el Hospital München en Schwabing.

source: The Bank of Japan lent an additional $89 billion in two dollar funding operations, while the Indonesian Financial Services Authority raised the capital requirement for the nation's banks to Rp3 trillion ($182.1 million) by 2022.
es: El Banco de Japón prestó $ 89 mil millones adicionales en operaciones de financiación de dos dólares[136]​, mientras que la Autoridad de Servicios Financieros de Indonesia aumentó el requisito de capital para los bancos de la nación a Rp3 billones ($ 182.1 millones) para 2022[137]​.

source: "They thought that no one can challenge them, but Allah the most powerful punished them."""
es: Pensaron que nadie puede desafiarlos, pero Alá el más poderoso los castigó».

source: Prior to this, on March 19, Universal and Illumination announced that Minions: The Rise of Gru had been pulled from its intended release date of July 3, 2020, not only due to the pandemic but also due to the temporary closing of its French Illumination Mac Guff animation studio in response to the pandemic, which would leave the film's animation to be unfinished on its original date.
es: El 19 de marzo de 2020, Universal y Illumination anunció que Minions: The Rise of Gru había sido retirado de su fecha de lanzamiento prevista del 3 de julio de 2020, no solo por la pandemia sino también por el cierre temporal de su estudio de animación Illumination Mac Guff, impactado por la pandemia, que dejaría la animación de la película sin terminar si llegara a su fecha original.

source: The special was also simulcast on select U.S. cable television networks, streaming platforms, and international broadcast networks.
es: El especial también se transmitió simultáneamente en determinadas redes de televisión por cable y plataformas de streaming internacionalmente.

source: Tests such as ELISA that use antibodies against a mixture of norovirus strains are available commercially, but lack specificity and sensitivity.
es: Otros exámenes, como ELISA, que utilizan anticuerpos, están disponibles pero no son tan efectivos.

source: With all of Italy ordered to remain indoors, Italians took to their balconies to sing together, play music, and applaud the country's health care providers.
es: Con toda Italia ordenada a permanecer en el interior, los italianos tomaron sus balcones para cantar juntos, tocar música y aplaudir a los proveedores de atención médica del país.

source: After Ripley retained her title at the NXT event, she was ambushed by Flair, who accepted Ripley's challenge for a match at WrestleMania, marking the first time that a Royal Rumble winner chose an NXT championship to challenge for with the title itself being the first NXT championship to be defended at the event.
es: [25]​ Después de que Ripley retuvo su título en TakeOver: Portland, fue emboscada por Flair, quien aceptó su desafío para un combate en WrestleMania, marcando la primera vez que el/la ganador/a de un Royal Rumble match decide escoger un campeonato de NXT para competir en WrestleMania, con el título en sí mismo siendo el primer campeonato de NXT en ser defendido en el evento.

source: "Regarding this decision, the Ankara Bar Association issued a statement, saying: ""Although the aforementioned circular and blocking process enforced by the Ministry of the Interior are clearly unlawful, the provision of social services belongs neither exclusively to the local governments nor to the central government."""
es: "Con respecto a esta decisión, el Colegio de Abogados de Ankara emitió una declaración, diciendo: ""Aunque el proceso circular y de bloqueo antes mencionado implementado por el Ministerio del Interior es claramente ilegal, la prestación de servicios sociales no pertenece exclusivamente a los gobiernos locales ni al gobierno central""."

source: Nitrile gloves are the most durable type of disposable gloves.
es: [14]​ Los guantes de nitrilo se consideran también el tipo más duradero de guantes desechables.

source: With the locals' help, he was able to get a car and find a place to stay.
es: Li, con ayuda de vecinos de esa ciudad, se trasladó, consiguió un auto y buscó un lugar para hospedarse en Wuhan.

source: These core proteins and vRNA form a complex that is transported into the cell nucleus, where the RNA-dependent RNA polymerase begins transcribing complementary positive-sense vRNA (Steps 3a and b).
es: [63]​ Estas proteínas y el ARN forman un complejo que es transportado al núcleo celular, donde la ARN polimerasa comienza a transcribir copias complementarias positivas del ARN inverso (antisentido).

source: Costa Favolosa cruise ship
es: Boda en Punta Cana

source: "During that discussion, Trump repeatedly quizzed the leaders of pharmaceutical companies on the time needed to produce vaccines, stating ""I like the sound of a couple of months better""."
es: "Durante esa discusión, Trump cuestionó repetidamente a los líderes de las compañías farmacéuticas sobre el tiempo necesario para producir vacunas, afirmando: ""Me gusta más el sonido de un par de meses""."

source: Masks were available for pre-order online from 12 March.
es: [49]​ Las máscaras estaban disponibles para pre-pedido en línea desde el 12 de marzo.

source: In some cases the infection can cause miscarriage.
es: En algunos casos pueden producirse abortos en hembras grávidas.

source: In return for the free services, the women would be subjects for the training of doctors and midwives.
es: En compensación por la asistencia gratuita las mujeres podían ser estudiadas y aceptaban ser sujeto de prácticas por los estudiantes de medicina y matronas.

source: Temporary measures include the administration of calcium to protect against cardiac complications, insulin or salbutamol to redistribute potassium into cells, and infusions of bicarbonate solution.
es: [15]​ Las medidas temporales incluyen administración de calcio para proteger al paciente de las complicaciones cardíacas y de insulina o salbutamol para redistribuir el potasio en las células, además de infusiones de solución de bicarbonato.

source: Newly synthesized viral proteins are either secreted through the Golgi apparatus onto the cell surface (in the case of neuraminidase and hemagglutinin, step 5b) or transported back into the nucleus to bind vRNA and form new viral genome particles (step 5a).
es: Las proteínas víricas recién creadas son también secretadas mediante el aparato de Golgi hacia la superficie celular (en el caso de la neuraminidasa y la hemaglutinina, Paso 5b) o transportadas de vuelta al núcleo para fijarse al ARNv y formar nuevas partículas víricas (Paso 5a).

source: Taiwan News suggests the Tencent Epidemic Situation Tracker had briefly showed infected cases and death tolls many times higher of the official figure, citing a Facebook post by 38-year-old Taiwanese beverage store owner Hiroki Lo and an anonymous Taiwanese netizen.
es: Taiwan News sugiere que el Rastreador de situaciones de epidemia de Tencent había mostrado brevemente casos infectados y peajes de muerte muchas veces más altos que la cifra oficial, citando una publicación en Facebook del dueño de una tienda de bebidas taiwanesa de 38 años, Hiroki Lo, y un cibernauta taiwanés anónimo.

source: On 19 September 2019, FIBA announced those teams, which are Angola and Senegal (Africa), Mexico and Uruguay (Americas), China and Korea (Asia-Oceania), and Croatia and Slovenia (Europe).
es: Las 8 selecciones restantes son: Angola y Senegal (África), México y Uruguay (América), China y Corea (Asia-Oceanía), y Croacia y Eslovenia (Europa).

source: Minister of the Interior Grande-Marlaska announced the closing of Spanish frontiers to be in effect from 12 pm on 16 March, only authorising the entry of Spanish citizens and those that prove cause of force majeure or situation of need.
es: El Ministro del Interior Grande-Marlaska anuncia el cierre de las fronteras españolas a partir de las 00:00 del 16 de marzo, solamente permitiendo la entrada de ciudadanos españoles y aquellos que argumenten causa de fuerza mayor o situación de necesidad.

source: It was treated as a suspicious case, and confirmed on 7 March.
es: Fue tratado como sospechoso y el 7 de marzo fue confirmado.

source: There have been incidents of xenophobia and racism against Chinese Americans and other Asian Americans.
es: Ha habido incidentes de xenofobia y racismo contra los estadounidenses de origen chino y otros estadounidenses de origen asiático.

source: Afterward, he was transferred to Policlinico San Matteo in Pavia, and his wife to Sacco Hospital in Milan.
es: [37]​[40]​ Posteriormente, fue trasladado al Policlínico San Matteo en Pavía, y su esposa al Hospital Sacco en Milán.

source: Semmelweis described desperate women begging on their knees not to be admitted to the First Clinic.
es: Semmelweis hace referencia a mujeres desesperadas implorando de rodillas no ser admitidas en la Clínica Primera.

source: "Enhanced Section (""Back Slapper"")"
es: "Enhanced Section (""Black Slapper"")"

source: Vaccines have also been developed to protect poultry from avian influenza.
es: [29]​ Las vacunas también se pueden desarrollar para proteger a las aves de corral de consumo humano de la gripe aviar.

source: On 9 December 2019, the World Anti-Doping Agency (WADA) banned Russia from all international sport for a period of four years, after the Russian government was found to have tampered with lab data that it provided to WADA in January 2019 as a condition of the Russian Anti-Doping Agency being reinstated.
es: El 9 de diciembre de 2019, la Agencia Mundial Antidopaje (AMA) anunció la suspensión contra Rusia de toda competencia deportiva internacional durante cuatro años, luego de descubrir que el gobierno ruso había alterado los datos de laboratorio de la Agencia Rusa Antidopaje que proporcionó a la AMA en enero de dicho año como condición para su reincorporación.

source: They include:
es: Los criterios de demostración pueden ser:

source: Hepatitis C is an infectious disease caused by the hepatitis C virus (HCV) that primarily affects the liver.
es: La hepatitis C es una enfermedad infecciosa que afecta principalmente al hígado y es causada por el virus de la hepatitis C (VHC).

source: This reduced rate of antigenic change, combined with its limited host range (inhibiting cross species antigenic shift), ensures that pandemics of influenza B do not occur.
es: [49]​ Esta reducida tasa de cambios antigénicos, en combinación con su limitado rango de huéspedes posibles, determina la inexistencia de pandemias de virus tipo B.[50]​

source: The distributions of social determinants are often shaped by public policies that reflect prevailing political ideologies of the area.
es: De acuerdo con algunos puntos de vista, la distribución de los determinantes sociales de la salud está relacionada con la política pública, que manifiesta la ideología del grupo en el gobierno dentro de una jurisdicción.

source: Many norovirus outbreaks have been traced to food that was handled by one infected person.
es: [7]​ Muchos de los brotes de norovirus se deben a la manipulación de alimentos por una persona infectada.

source: Department of Molecular Virology
es: Departamento de Virología Molecular

source: This will be a 20-team tournament.
es: Este será un torneo de 20 equipos.

source: "Taiwan has also voiced concern over being included in any travel ban involving the People's Republic of China (PRC) due to the ""one-China policy"" and its disputed political status."
es: [22]​ Taiwán también ha expresado su preocupación por ser incluido en cualquier prohibición de viaje que involucre a la República Popular de China debido a la «política de una sola China» y su estado político en disputa.

source: The patents cited by various social media posts reference existing patents for genetic sequences and vaccines for other strains of coronavirus such as the SARS coronavirus.
es: Las patentes citadas por varias publicaciones en las redes sociales hacen referencia a patentes existentes para secuencias genéticas y vacunas para otras cepas de coronavirus como el coronavirus SARS.[5]​[58]​

source: It is responsible for the regulation and approval of pharmaceutical drugs, sanitary standards and regulation of the food industry.
es: Es la responsable del control sanitario de todos los productos y servicios sujetos a vigilancia sanitaria, tales como medicamentos y alimentos - nacionales o importados -, y es responsable de la aprobación, para su posterior comercialización o producción en el país, de éstos productos.

source: Until this time, most cases are imported from Italy, and none of the cases are seriously ill thus all self-quarantined at home. A worst case is evaluated with a quarter of the Norwegian population infected, and measures are being taken by the governments to handle 1 million people.
es: Se evalúa el peor de los casos con una cuarta parte de la población noruega infectada, y los gobiernos están tomando medidas para atender a 1 millón de personas.

source: The RKI – which until then was occupied with infectious diseases alone – now had a second big topic: non-communicable diseases and their risk factors.
es: El RKI, que hasta ese momento estaba ocupado sólo de enfermedades infecciosas, ahora tenía un segundo gran tema: las enfermedades no transmisibles y sus factores de riesgo.

source: While consultation with the provinces is a required step before the Act can be triggered, the Prime Minister's Office said there was no present plan to enact it and that doing so remained a last resort.
es: Si bien la consulta con las provincias es un paso necesario antes de que la Ley pueda ser activada, la Oficina del Primer Ministro dijo que no había un plan actual para promulgarla y que hacerlo seguía siendo el último recurso.

source: Porter D, Porter R (1988).
es: Porter D, Porter R (1988) What was social medicine?

source: Swelling of damaged muscle occasionally leads to compartment syndrome—compression of surrounding tissues, such as nerves and blood vessels, in the same fascial compartment—leading to the loss of blood supply and damage or loss of function in the part(s) of the body supplied by these structures.
es: La inflamación del músculo dañado en ocasiones conduce al síndrome compartimental —por compresión de los nervios y los vasos sanguíneos circundantes en el mismo compartimento fascial—, lo que genera pérdida de irrigación sanguínea y daño o pérdida de la función en la(s) parte (s) del cuerpo irrigada(s) por esas estructuras.

source: This resolved her tendency to sail bow high, and has improved her fuel economy by about 3–4%.
es: Esto resolvió su tendencia a navegar en proa alta, y ha mejorado su economía de combustible en aproximadamente un 3-4%.

source: The diseases of despair are three classes of behavior-related medical conditions that increase in groups of people who experience despair due to a sense that their long-term social and economic outlook is bleak.
es: Las enfermedades de la desesperación son tres clases de afecciones médicas relacionadas con el comportamiento que se presenta con más frecuencia en grupos de personas que experimentan desesperación, debido a la percepción sombría de su propia exclusión social y económica de largo plazo.

source: Gilbert has been involved with the development of a new vaccination to protect against coronavirus since the beginning of the 2019–20 coronavirus pandemic.
es: Gilbert ha estado involucrada en el desarrollo de una nueva vacuna para proteger contra el coronavirus desde el comienzo de la pandemia de enfermeddad por coronavirus 2019-2020.

source: Project groups (Immune Defense Mechanisms; Acinetobacter baumanii; Epidemiology of Highly Pathogenic Microorganisms; Epidemiological Modelling of Infectious Diseases; Virulence Factors in Salmonella and Campylobacter)
es: Grupos de proyecto (Mecanismos de defensa inmunitaria; Acinetobacter baumanii; Epidemiología de microorganismos altamente patógenos; Modelado epidemiológico de enfermedades infecciosas; Factores de virulencia en Salmonella y Campylobacter)

source: Besides the recordings of the song on the Carousel cast albums and the film soundtrack, the song has been recorded by many artists, with notable hit versions made by Roy Hamilton, Frank Sinatra, Roy Orbison, Billy Eckstine, Gerry and the Pacemakers, Lee Towers, Judy Garland, Elvis Presley, Johnny Cash, Andy Williams, Glen Campbell, Johnny Maestro and The Brooklyn Bridge, Olivia Newton-John and Doris Day.
es: A lo largo de su historia, esta canción ha sido interpretada por cantantes como Frank Sinatra, que la situó en puestos altos de las listas estadounidenses, Elvis Presley, Johnny Cash, Barbra Streisand, Doris Day, Nina Simone, Los Tres Tenores, Louis Armstrong, Die Toten Hosen, The Adicts, Los Fastidios, y el cuarteto musical Il Divo, entre muchos otros.

source: The infected person was a woman who had flown from Milan to Riga through Munich.
es: Se trataba de una mujer que había viajado de Milán hasta Riga a través de Múnich.

source: In the Community of Madrid 20 new positive cases of coronavirus brought the total to 76, of which 41 were hospitalised and 7 in intensive care.
es: El total en la Comunidad de Madrid alcanza los 76 infectados, con 41 hospitalizados y 7 en cuidados intensivos.

source: Public Health Capacity and Communication
es: Salud Pública de la Unión Europea

source: Onward grossed $61.6 million in the United States and Canada, and $41.6 million in other territories, for a worldwide total of $103.2 million.
es: Onward ha recaudado $$104 128 230 a nivel mundial, divididos en $61 555 145 en los Estados Unidos y $42 573 085 en el resto del mundo.

source: "Nike closed its Oregon headquarters and its European headquarters in Amsterdam ""out of an abundance of caution""."
es: "Nike cerró su sede de Oregon y su sede europea en Amsterdam ""por precaución""."

source: Citizens of the GCC who had been in Saudi Arabia for more than 14 consecutive days and didn't show any symptoms of the COVID-19 would be excluded from this rule.
es: Los ciudadanos del CCG que hubieran estado en Arabia Saudita por más de 14 días continuos y no mostraran ningún síntoma de COVID-19 serían excluidos de esta regla.

source: On 10 March, Taiwan's name was switched to Taipei and environs, a designation used by the World Health Organization.
es: El 10 de marzo, el nombre de Taiwán se cambió a Taipei y alrededores, una designación utilizada por la Organización Mundial de la Salud.

source: Research on influenza includes studies on molecular virology, how the virus produces disease (pathogenesis), host immune responses, viral genomics, and how the virus spreads (epidemiology).
es: Las investigaciones sobre el virus de la gripe se están centrando en estudios de virología molecular, acerca de cómo el virus desencadena los mecanismos patogenéticos de la enfermedad, en la respuesta inmunológica del huésped, en la genómica viral y en la manera en que el virus se propaga provocando oleadas epidémicas.

source: In accidents, damage can be reduced by use of seat belts, child safety seats and motorcycle helmets, and presence of roll bars and airbags.
es: En los accidentes, el daño puede reducirse por el uso del cinturón de seguridad, asientos de seguridad para niños, cascos de motocicleta, el uso de barras antivuelco y bolsas de aire.

source: Gradually, more and more people arrive at the bridge and start throwing other inanimate objects (including appliances, instruments, and furniture) behind and around the oblivious band members.
es: Gradualemente, más y más gente se acerca al puente y comienza a arrojar objetos (incluyendo electrodomésticos, instrumentos y muebels) detrás y alrededor de los miembros de la banda.

source: On 14 March, the second and third deaths caused by COVID-19 were reported.
es: El 14 de marzo, se informaron las segunda y tercera muertes causadas por COVID-19.

source: Lipophilic substances that diffuse efficiently in human tissue, e.g., hydrofluoric acid, sulfur mustard, and dimethyl sulfate, may not react immediately, but instead produce the burns and inflammation hours after the contact.
es: Las sustancias lipófilas que se pueden difundir en forma eficiente a través del tejido humano, por ejemplo el ácido fluorhídrico, la mostaza sulfurada y el sulfato de dimetilo, pueden no reaccionar en forma inmediata, pero producen quemaduras e inflamaciones algunas horas luego de haber tenido contacto con estas sustancias.

source: Wuhan is the capital of Hubei province in China.
es: La cuarentena comenzó en Wuhan que es la capital de la provincia de Hubei en China.

source: The expression of a mutated form of p53, a tumor suppressor gene, is found commonly in VAS and indicates a poorer prognosis.
es: [3]​ La expresión de una forma mutada de p53, un gen supresor tumoral se encuentra con frecuencia en VAS, e indica un pronóstico más pobre.

source: Black Thursday (12 March)
es: 12 de marzo: Jueves negro

source: The mass is often quite large when first detected and can become ulcerated or infected.
es: Esta masa es con frecuencia bastante grande cuando se la detecta, y puede ulcerarse o infectarse.

source: The 2019–20 coronavirus pandemic was confirmed to have reached Equatorial Guinea in March 2020.
es: Se confirmó que la pandemia de enfermedad por coronavirus en Guinea Ecuatorial se extendió el 14 de marzo de 2020.

source: virus-like particle involved in DNA replication (Phase I developer and vaccine candidate: Shenzhen Geno-Immune Medical Institute, LV-SMENP)
es: partícula similar a virus involucrada en la replicación del ADN (desarrollador de fase I y candidato a vacuna: Instituto Médico Genoinmune de Shenzhen, LV-SMENP).

source: Nigeria accounted for the majority of cases (1,122 cases) but India reported more than ten times more cases this year than in 2005 (676 cases, or 30% of worldwide cases).
es: [73]​ 1122 casos se registraron en Nigeria y la India reportó un considerable aumento de contagios en comparación con el año anterior (676 casos en 2006, el 30% a nivel mundial).

source: Regardless, the patient ignored the recommendation and broke his isolation.
es: Sin embargo, el paciente ignoró la recomendación y salió de su aislamiento.

source: It is thought that silica damages pulmonary macrophages, inhibiting their ability to kill mycobacteria.
es: Se cree que los macrófagos llenos de sílice, disminuyen su capacidad para matar a las micobacterias.

source: Inside Kikwit, the World Health Organization and Zaire's medical teams erected further cordons sanitaires, isolating burial and treatment zones from the general population and successfully containing the infection.
es: Adentro de Kikwit, la Organización Mundial de la Salud y equipos médicos de Zaire levantaron más cordones sanitarios, entierros aislados y zonas de tratamiento de la población general, conteniendo exitosamente la infección.

source: Cases were confirmed in 30 women and 39 men, of whom 63 are Costa Rican and 6 foreign, and of whom 57 represent adults, 7 senior citizens and 5 minors.
es: Se confirmaron casos en 30 mujeres y 39 hombres, de los cuales 63 son costarricenses y 6 extranjeros, y de los cuales 57 representan adultos, 7 adultos mayores y 5 menores.
